
// new informBlock(
//   'about-us',
//   'three-brothers.png',
//   'Хто ми?',
//   'Ми невеличка сімейна піцерія, яка готує неаполітанську піцу для Софіївської борщагівки та її гостей. Товары от лучших магазинов по лучшим ценам. Все отзывы и оценки реальных покупателей. Экономьте время и деньги с Hotline. и его оценки. Отзывы о магазине. Удобства: Отзывы о магазине, Опыт реальных, интернет-покупателей. Ми невеличка сімейна піцерія, яка готує неаполітанську піцу для Софіївської борщагівки та її гостей. Товары от лучших магазинов по лучшим ценам. Все отзывы и оценки реальных покупателей. Экономьте время и деньги с Hotline. и его оценки. Отзывы о магазине.'
// ).render();

// new informBlock(
//   'about-us',
//   'pizza.png',
//   'Ваша смачна піца',
//   'Ми невеличка сімейна піцерія, яка готує неаполітанську піцу для Софіївської борщагівки та її гостей. Товары от лучших магазинов по лучшим ценам. Все отзывы и оценки реальных покупателей. Экономьте время и деньги с Hotline. и его оценки. Отзывы о магазине. Удобства: Отзывы о магазине, Опыт реальных, интернет-покупателей. Ми невеличка сімейна піцерія, яка готує неаполітанську піцу для Софіївської борщагівки та її гостей. Товары от лучших магазинов по лучшим ценам. Все отзывы и оценки реальных покупателей. Экономьте время и деньги с Hotline. и его оценки. Отзывы о магазине.',
//   'inform-block__reverse'
// ).render();

// new informBlock(
//   'about-us',
//   'coffee.png',
//   'Ваша запашна кава',
//   'Ми невеличка сімейна піцерія, яка готує неаполітанську піцу для Софіївської борщагівки та її гостей. Товары от лучших магазинов по лучшим ценам. Все отзывы и оценки реальных покупателей. Экономьте время и деньги с Hotline. и его оценки. Отзывы о магазине. Удобства: Отзывы о магазине, Опыт реальных, интернет-покупателей. Ми невеличка сімейна піцерія, яка готує неаполітанську піцу для Софіївської борщагівки та її гостей. Товары от лучших магазинов по лучшим ценам. Все отзывы и оценки реальных покупателей. Экономьте время и деньги с Hotline. и его оценки. Отзывы о магазине.'
// ).render();

// new informBlock(
//   'about-us',
//   'bake.png',
//   'Ваші смаколики',
//   'Ми невеличка сімейна піцерія, яка готує неаполітанську піцу для Софіївської борщагівки та її гостей. Товары от лучших магазинов по лучшим ценам. Все отзывы и оценки реальных покупателей. Экономьте время и деньги с Hotline. и его оценки. Отзывы о магазине. Удобства: Отзывы о магазине, Опыт реальных, интернет-покупателей. Ми невеличка сімейна піцерія, яка готує неаполітанську піцу для Софіївської борщагівки та її гостей. Товары от лучших магазинов по лучшим ценам. Все отзывы и оценки реальных покупателей. Экономьте время и деньги с Hotline. и его оценки. Отзывы о магазине.',
//   'inform-block__reverse'
// ).render();